/* Localized versions of Info.plist keys */

CFBundleName = "Основные параметры факса";
CFBundleGetInfoString = "Подключаемый модуль Основные параметры факса, © Copyright 2008-2017 HP Development Company, L.P.";
